<%@ page contentType="text/html; charset=UTF-8" %>
<!DOCTYPE>
<html lang="en-us">
<head>
    <title>Главная страница</title>
	<meta charset="UTF-8">
	<meta name="description" content="Сусанин тур. Отдых на море, путевки, отдых.">
	<meta name="keywords" content="отдых, билеты, море, путешествия">
	<link rel="stylesheet" href="static/styles/index_style.css">
</head>
<body>

<div class="central content">
  <h2>О турагентстве "Сусанин Тур"</h2>
  <div>
    Туристическое агентство «Сусанин Тур» находится в центре города напротив кинотеатра "Беларусь"
      по адресу ул. Советская 67 офис 12.<br>

      В нашем агентстве вы можете подобрать себе туры по выгодным ценам.
      Большой выбор авиа туров в теплые страны с вылетом из Бреста, Минска, Гомеля, Москвы,
       Петербурга, Киева, Львова и других городов, а также индивидуальные и групповые туры по Европе.<br>

      Постоянные акции, скидки на туры радуют наших клиентов.<br>

      Преимущества агентства:<br>
      *широкий выбор услуг и направлений;<br>
      *индивидуальный подход к каждому клиенту;<br>
       не выходя из дома или офиса со скидкой до 7%;<br>
      *скидки по раннему бронированию до 40%;<br>
      *высокое качество;<br>
      *гибкая система скидок;<br>
      *опытный и доброжелательный персонал.<br>
      <br>
      Основные принципы работы туристического  агентства  "Сусанин Тур":<br>
      МЫ знаем о наших направлениях все. На любой вопрос, который возникает у Вас или у Ваших клиентов,
       мы ответим четко и оперативно.<br>
      Наше турагентство предлагает индивидуальный подход, учитывая все пожелания.
      Мы Вас выслушаем и сделаем персональное предложение.
      Мы никогда не будем предлагать Вам продукты и сервисы, в качестве которых не уверены.<br>
      Наше турагентство предоставляем VIP обслуживание.<br>
      Турагентство "Сусанин Тур" - это надежность и высокое качество обслуживания. Отправляясь за тысячи километров, ВЫ можете ни о чем не беспокоиться, за Вас будем беспокоиться МЫ.
      У нас Вы найдете весь спектр туристических услуг - от интересных туров до роскошных путешествий: <br>
         ·  горящие туры и путевки,<br>
         ·  горнолыжные туры,<br>
         ·  отдых с детьми,<br>
         ·  туры выходного дня,<br>
         ·  морские и речные круизы,<br>
         ·  лечение в санаториях Средней Полосы,<br>
         ·  лечение на Spa-курортах.<br>
       <br>
      Любое путешествие способно разнообразить нашу жизнь! Дело за малым: загляните в офис туристического
       агентства «Сусанин Тур», и мы поможем вам подобрать тур по вкусу и финансам.
       Не сомневаемся, что сделать это непременно удастся.
       И помните, друзья, что жить, путешествуя, намного интереснее и приятнее!..<br>
      <br>
      <br>

      Будем рады Вам и Вашим заявкам!<br>

      Туристическое агентство "Сусанин Тур"<br>
      Общество с ограниченной ответственностью "Сусанин".
      УНП 222222222
  </div>
</div>
</body>
</html>
